"##RevealToolbarItemMessage##" = "Haga clic en el botón de la izquierda. Arrastre el archivo mostrado a la barra de herramientas del Finder. En cualquier momento que se encuentre en Finder, haga clic en esta barra de herramientas para regresar a Path Finder.";
"%@ available, %@ used" = "%@ disponible, %@ usado";
"%@, %@ free" = "%@, %@ libre";
"%d Applications" = "%d Aplicaciones";
"%d Places" = "%d Ubicaciones";
"%d day free trial" = "%d días de prueba gratis";
"%d days remaining" = "quedan %d días";
"%d items" = "%d ítems";
"%d items selected" = "%d ítems seleccionados";
"%d matches" = "%d coincidencias";
"%d of %d items selected" = "%d de %d ítems seleccionados";
"%d replaced" = "%d reemplazados";
"%d seconds" = "%d segundos";
"1 item" = "1 ítem";
"Access" = "Acceso";
"Access:" = "Acceso:";
"Action" = "Acción";
"Activate URLs" = "Activar URLs";
"Add Folder..." = "Añadir carpeta...";
"Address:" = "Dirección:";
"Agree" = "Acepto";
"Alert!" = "¡Alerta!";
"All" = "Todo";
"All monitors" = "Todos los monitores";
"An error occurred while trying to eject \"%@\"." = "Ha ocurrido un error mientras se trataba de expulsar \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Ha ocurrido un error mientras se intentaba montar \"%@\".";
"An error occurred while trying to open \"%@\"." = "Ha ocurrido un error mientras se intentaba abrir \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Ha ocurrido un error mientras se intentaba desmontar \"%@\".";
"Application" = "Aplicación";
"Application:" = "Aplicación:";
"Applications" = "Aplicaciones";
"Applications Menu" = "Menú de aplicaciones";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "¿Está seguro que desea aplicar el propietario seleccionado, grupo y permisos a todos los ítems incluidos?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "¿Seguro que desea aplicar el propietario, el grupo y los permisos seleccionados a todos los ítems incluidos?";
"Are you sure you want to close this window?" = "¿Seguro que desea cerrar esta ventana?";
"Are you sure you want to quit Path Finder?" = "¿Está seguro que desea salir de Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "¿Seguro que desea borrar permanentemente los ítems de la Papelera?";
"Are you sure you want to remove the shelf named \"%@\"?" = "¿Está seguro que desea eliminar la estantería con el nombre \"%@\"?";
"Attributes" = "Atributos";
"Back" = "Atrás";
"Begins With" = "Comienza con";
"Blue" = "Azul";
"Bug Reporter" = "Herramienta de reporte de errores";
"Building Menus" = "Construyendo menúes";
"Burn" = "Grabar";
"Burning %@ disc" = "Grabando disco %@";
"Burning Disk Image" = "Grabando imagen de disco";
"Burning:" = "Grabación:";
"Busy" = "Ocupado";
"Buy Later" = "Después";
"Buy Now" = "Comprar";
"Calculating..." = "Calculando...";
"Cancel" = "Cancelar";
"Cancels interactive screen shot mode" = "Cancela el modo interactivo de captura de pantalla";
"Capacity:" = "Capacidad:";
"Causes screen shot to go to clipboard" = "Hace que las capturas de pantalla se copien al portapaeles";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Revise la configuración de iTunes en el panel de Internet en la aplicación de Preferencias del Sistema.";
"Choose Folder" = "Seleccionar carpeta";
"Choose Volume" = "Seleccionar volumen";
"Choose a valid destination." = "Seleccione un destino valido.";
"Clean up" = "Limpiar";
"Click the Add button, or drag a folder or disk into the list below." = "Haga clic en el botón de añadir, o arrastre una carpeta o disco en la lista de abajo.";
"Close" = "Cerrar";
"Closing this session will terminate the following processes inside it: " = "Cerrar esta sesión terminará los siguientes procesos contenidos en este:";
"Code:" = "Código:";
"Command" = "Comando";
"Comments" = "Comentarios";
"Compress" = "Comprimir";
"Computer" = "Ordenador";
"Connect" = "Conectar";
"Connect To iDisk" = "Conectar a iDisk";
"Connect To iDisk Public Folder" = "Conectarse a la carpeta publica del iDisk";
"Console" = "Consola";
"Contains" = "Contiene";
"Contains:" = "Contiene:";
"Content" = "Contenido";
"Content:" = "Contenido";
"Control Key:" = "Tecla Control";
"Convert Image" = "Convertir imagen";
"Convert document to plain text?" = "¿Convertir documento a texto sin formato?";
"Converting will lose fonts, colors, and other text styles in the document." = "Convertir hará que se pierdan los tipos de letra, colores y otros estilos de texto en el documento.";
"Copy" = "Copia";
"Could not resolve alias." = "No se puede resolver el alias.";
"Created" = "Creación";
"Created:" = "Creación:";
"Creator:" = "Creador:";
"Data Fork" = "Data fork";
"Date" = "Fecha";
"Date Created" = "Fecha creada";
"Date Modified" = "Fecha de modificación";
"Decompress" = "Descomprimir";
"Delete" = "Eliminar";
"Desktop" = "Escritorio";
"Destination does not exist" = "El destino no existe";
"Developer" = "Desarrollador";
"Device:" = "Dispositivo:";
"Disagree" = "No";
"Disk Image" = "Imagen de disco";
"Disk Usage" = "Uso del disco";
"Display screen-shot in Image Converter" = "Mostrar captura de pantalla en el convertidor de imágenes";
"Do not ask me again" = "No preguntar nuevamente";
"Do you really want to close this terminal session?" = "¿Está seguro que desea cerrar esta sesión de terminal?";
"Do you want to Get Info on all %d items?" = "¿Desea obtener la Información de todos los %d ítems?";
"Do you want to force %@ to quit?" = "¿Desea forzar la salida de %@?";
"Do you want to open all %d items?" = "¿Desea abrir todos los %d ítems?";
"Document" = "Documento";
"Documents" = "Documentos";
"Don't Quit" = "No salir";
"Done" = "Aceptar";
"Drop Stack" = "Apilador";
"Duplicate" = "Duplicar";
"Duration:" = "Duración:";
"Dynamic" = "Ajustar a ventana";
"Edit..." = "Editar...";
"Eject" = "Expulsar";
"Eject All" = "Expulsar todo";
"Eject disc after burning" = "Expulsar disco después de grabar";
"Email Address:" = "Dirección de correo:";
"Email Report" = "Correo de reportes";
"Email Sales" = "Correo de ventas";
"Email:" = "Correo:";
"Empty" = "Vacío";
"Encoding" = "Codificación";
"Ends With" = "Termina con";
"Ends with" = "Termina en";
"Ends with:" = "Termina en:";
"Enter Registration Code" = "Introducir código de registro";
"Entire File" = "Archivo completo";
"Erase" = "Borrar";
"Error creating directory." = "Error al crear directorio.";
"Error creating file." = "Error al crear archivo.";
"Error creating symbolic link." = "Error al crear vínculo simbólico.";
"Error getting iDisk user name and password" = "Error obteniendo el usuario y contraseña de iDisk";
"Error!" = "¡Error!";
"Escape Key:" = "Tecla de escape";
"Everywhere" = "Donde sea";
"Exact match" = "Coincidencia exacta";
"Execute delete with root privileges" = "Ejecutar comando eliminar con privilegios de administrador (root)";
"Expired" = "Caducado";
"Extend selection" = "Extender selección";
"Extension" = "Extensión";
"Extension:" = "Extensión:";
"Favorites" = "Favoritos";
"Favorites Menu" = "Menú de Favoritos";
"File" = "Archivo";
"Files" = "Archivos";
"Filter" = "Filtrar";
"Find" = "Buscar";
"Find String:" = "Buscar cadena:";
"Find Text" = "Buscar texto";
"Find by" = "Buscar por";
"Find by Content" = "Buscar por contenido";
"Find by Name" = "Buscar por nombre";
"Find options" = "Buscar opciones";
"Find results incomplete." = "Buscar resultados oncompletos.";
"Find/Stop" = "Buscar/Detener";
"Find:" = "Buscar:";
"Finding..." = "Buscando...";
"Float Window" = "Ventana flotante";
"Folder" = "Carpeta";
"Folder \"%@\"" = "Carpeta \"%@\"";
"Folders" = "Carpetas";
"Font Sample" = "Muestra de tipo de letra";
"Force Quit" = "Forzar salida";
"Format:" = "Formato:";
"Forward" = "Hacia adelante";
"Found: %d" = "Encontrados: %d";
"Free:" = "Libre:";
"Generic Icons Off" = "Iconos genéricos deshabilitados";
"Generic Icons On" = "Iconos genéricos habilitados";
"Go" = "Ir";
"Go Menu" = "Ir a menú";
"Go to Folder" = "Ir a la carpeta";
"Go to Page" = "Ir a página";
"Go to the folder:" = "Ir a la carpeta:";
"Gray" = "Gris";
"Greater than" = "Más grande que";
"Green" = "Verde";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Help" = "Ayuda";
"Hex" = "Hexadecimal";
"Hide" = "Ocultar";
"Hide %@" = "Ocultar %@";
"Hide Icons" = "Ocultar iconos ";
"Hide Invisible Files" = "Ocultar archivos invisibles";
"Hide Others" = "Ocultar otros";
"Hide Path Finder Desktop" = "Ocultar Escritorio de Path Finder";
"Hide Preview" = "Ocultar vista previa";
"Hide Trash Can" = "Ocultar Papelera";
"History" = "Historial";
"History Drawer" = "Cajón de Historial";
"Home" = "Inicio";
"Hot keys in screen capture mode" = "Teclas de atajo en modo de captura de pantalla";
"Hybrid" = "Híbrido";
"Icon Size" = "Tamaño de los iconos";
"Idle" = "Inactivo";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Si mantiene a Path Finder corriendo todo el tiempo, ¡siempre estará allí cuando lo necesite!";
"Ignore Case" = "Ignorar mayúsculas/minúsculas";
"Ignore case" = "Ignorar mayúsculas/minúsculas";
"Image" = "Imagen";
"Image: " = "Imagen:";
"Images" = "Imágenes";
"Info" = "Información";
"Initializing..." = "Inicializando...";
"Invalid Registration Code!" = "¡Código de Registro Inválido! ";
"Is" = "Es";
"Join .Mac" = "Unirse a .Mac";
"KEYBOARD_SHORTCUTS" = "Pestaña##busca coincidencia$$Arriba/Abajo Flechas##seleccionar en lista$$Suprimir##carpeta padre$$Mayúscula-Suprimir##Ordenador$$Flecha Derecha##busca coincidencia$$Flecha Izquierda##carpeta padre$$⌘⇧ H##Inicio$$/##Raíz";
"Keyboard shortcuts" = "Atajos de teclado";
"Keywords" = "Palabras clave";
"Kind" = "Clase";
"Kind:" = "Clase:";
"Label" = "Etiqueta";
"Label:" = "Etiqueta:";
"Last Modified" = "Última modificación";
"Last Opened" = "Última apertura";
"Launch" = "Lanzar";
"Launch Application" = "Abrir aplicación";
"Left" = "Izquierda";
"Left Drawer" = "Cajón izquierdo";
"Less than" = "Menos de";
"License Agreement" = "Contrato de licencia";
"License key:" = "Clave de licencia:";
"Licensed to:" = "Licenciado a:";
"Local Disks" = "Discos locales";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X detendrá una operación de búsqueda si el disco es modificado durante la misma. Para obtener resultados confiables, intente nuevamente.";
"Main monitor only" = "Sólo monitor principal";
"Make Alias" = "Crear alias";
"Man Pages" = "Páginas de man (comando de Unix)";
"Medium Security (7 passes)" = "Seguridad media (7 pasadas)";
"Member name:" = "Nombre usuario:";
"Menu" = "Menú";
"Menu Key Editor" = "Editor del menú de tecla";
"Modified" = "Modificación";
"Modified:" = "Modificación:";
"Mount Point:" = "Punto de montaje:";
"Move" = "Trasladar";
"Move to Trash" = "Trasladar a la Papelera";
"Movie" = "Película";
"Movies" = "Películas";
"Music" = "Música";
"Name" = "Nombre";
"Name:" = "Nombre:";
"Network Activity" = "Actividad de red";
"New" = "Nuevo";
"New File" = "Archivo nuevo";
"New Folder" = "Carpeta nueva";
"New Shelf..." = "Estantería nueva...";
"New Tab" = "Pestaña nueva";
"Next" = "Siguiente";
"No items" = "Sin ítems";
"None" = "Ninguno";
"Normal Delete" = "Borrado normal";
"Not Specified" = "No especificado";
"Not found" = "No se ha encontrado";
"OK" = "Aceptar";
"Open" = "Abrir";
"Open with" = "Abrir con";
"Open with %@" = "Abrir con %@";
"Orange" = "Naranja";
"Other" = "Otra";
"Other..." = "Otra...";
"Others..." = "Otros...";
"Owner" = "Propietario";
"Owner:" = "Propietario:";
"Package" = "Paquete";
"Packages" = "Paquetes";
"Page" = "Página";
"Page %d of %d" = "Página %d de %d";
"Paragraphs" = "Párrafos";
"Parent" = "Padre";
"Partial match" = "Coincidencia parcial";
"Password" = "Contraseña";
"Password:" = "Contraseña:";
"Path" = "Ruta";
"Path Drawer" = "Cajón de ruta";
"Path Finder has been updated to version %@!" = "¡Path Finder se actualizó a la versión %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder ha encontrado un error inesperado. Por favor evie este reporte de error a bugs@cocoatech.com para poder repararlo en la siguiente versión.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder tiene una ayuda en líne extensa para ayudar a entender como funciona. ¿Le gustaría ver las páginas de ayuda en este momento?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder no pudo enviar el reporte de error automáticamente. Copie y pegue el contenido de esta ventana y envielo a bugs@cocoatech.com";
"Path:" = "Ruta:";
"Permission:" = "Permisos:";
"Pictures" = "Imágenes";
"Play" = "Reproducir";
"Play Sound" = "Emitir sonido";
"Play sounds" = "Reproducir sonidos";
"Preferences" = "Preferencias";
"Preview" = "Vista previa";
"Preview Drawer" = "Cajón de Vista Previa";
"Previous" = "Anterior";
"Print..." = "Imprimir...";
"Process Drawer" = "Cajón de procesos";
"Processes" = "Procesos";
"Public" = "Pública";
"Purchase Path Finder today!" = "¡Compra Path Finder ahora!";
"Purple" = "Violeta";
"Quit" = "Salir";
"Read error." = "Error de lectura.";
"Really Open?" = "¿Abrir realmente?";
"Really Quit?" = "¿Salir realmente?";
"Recent Files" = "Archivos recientes";
"Recent Folders" = "Carpetas recientes";
"Recent Servers" = "Servidores recientes";
"Red" = "Rojo";
"Registration Code:" = "Código de registro:";
"Remember password in my keychain" = "Guardar contraseña en mi llavero";
"Remove All" = "Eliminar Todo";
"Remove Shelf" = "Eliminar estantería";
"Remove Shelf?" = "¿Eliminar estantería?";
"Remove Top" = "Eliminar parte superior";
"Rename" = "Renombrar";
"Replace" = "Reemplazar";
"Replace & Find" = "Reemplazar y buscar";
"Replace All" = "Reemplazar todo";
"Replace all scope" = "Reemplazar todo el ámbito";
"Replace with:" = "Reemplazar por:";
"Resolved:" = "Resuelto:";
"Resource Fork" = "Resource fork";
"Results" = "Resultados";
"Reveal" = "Mostrar";
"Reveal in Finder" = "Mostrar en Finder";
"Right" = "Derecha";
"Right Drawer" = "Cajón derecho";
"Running Applications Menu" = "Menú de aplicaciones en ejecución";
"SUBSCRIBE_NEWSLETTER" = "\nSuscribirse al Newsletter de Path Finder para recibir trucos, noticias, cupones y otras informaciones relacionadas.\n\nSu dirección de correo se mantendrá privada y no se usará para ningún otro propósito. Si no desea recibir mas el Newsletter es muy fácil desuscribirse.";
"Sample" = "Muestra";
"Save screen-shot to clipboard" = "Guardar captura de pantalla a Portapapeles";
"Save screen-shot to file" = "Guardar captura de pantalla en archivo";
"Screen Capture" = "Capturar pantalla";
"Screen capture mode" = "Modo de captura de pantalla";
"Search" = "Buscar";
"Search Location:" = "Buscar locación:";
"Search Locations" = "Buscar locaciones";
"Search Results for '%@' in '%@'" = "Resultados de la búsqueda para '%@' en '%@'";
"Search in:" = "Buscar en:";
"Search inside packages" = "Buscar dentro de paquetes";
"Search inside the System folder" = "Buscar en la carpeta del sistema";
"Searching..." = "Buscando...";
"Secure Delete" = "Borrado seguro";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "El borrado seguro sobrescribe los archivos antes de eliminarlos. Los archivos son sobrescritos tres veces, primero con un patrón 0xFF, luego con 0x00 y por último con 0xFF nuevamente.";
"Security Level" = "Nivel de seguridad";
"Select" = "Seleccionar";
"Select & Close" = "Seleccionar y cerrar";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Seleccione un ítem del menú y presione una secuencia de teclas de comando a modificar. Presione la tecla borrar para dejar en blanco.";
"Selected Text" = "Texto seleccionado";
"Selection" = "Selección";
"Selection Path" = "Ruta de selección";
"Sentences" = "Oraciones";
"Servers" = "Servidores";
"Shelf" = "Estantería";
"Shelf Name" = "Nombre de estantería";
"Show" = "Mostrar";
"Show All" = "Mostrar todo";
"Show Icons" = "Mostrar iconos";
"Show Invisible Files" = "Mostrar archivos invisibles";
"Show Path Finder Desktop" = "Mostrar Escritorio de Path Finder";
"Show Preview" = "Mostrar Vista Previa";
"Show Trash Can" = "Mostrar Papelera";
"Show in New Window" = "Mostrar en ventana nueva";
"Simple Security (1 pass)" = "Seguridad simple (1pase)";
"Size" = "Tamaño";
"Size:" = "Tamaño:";
"Smart Sorting Off" = "Ordenado inteligente apagado";
"Smart Sorting On" = "Ordenado inteligente encendido";
"Sort Ascending" = "Orden ascendente";
"Sort Descending" = "Orden descendente";
"Space Key:" = "Tecla de Espacio:";
"Standard" = "Estándar";
"Starts with" = "Inicia con";
"Starts with:" = "Inicia con:";
"Stop" = "Detener";
"String" = "Cadena";
"Subscribe" = "Suscribirse";
"Subscribe to Newsletter" = "Suscribirse al Newsletter";
"Summarize" = "Sumario";
"Symbolic Links" = "Vínculos simbólicos";
"Tab Set" = "Conjunto de pestañas";
"Terminal Drawer" = "Cajón del Terminal";
"Text" = "Texto";
"Text Editor" = "Editor de texto";
"Thank you for registering Path Finder!" = "¡Gracias por registrar Path Finder!";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "El dispositivo que contiene \"%@\" también contiene %d otro volumen que no será expulsado. ¿Está seguro que desea expulsar \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "El dispositivo que contiene \"%@\" también contiene %d otros volúmenes que no serán expulsados. ¿Está seguro que desea expulsar \"%@\"?";
"The item \"%@\" could not be moved to the trash." = "El ítem \"%@\" no puede ser movido a la papelera.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "El nombre \"%@\" con extensión \"%@\" ya está tomado.\nPor favor seleccione un nombre distinto.";
"The original file may have been moved or deleted." = "El archivo original pudo haber sido movido o eliminado.";
"Theme" = "Tema";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "Hay %d pestañas en esta ventana. ¿Desea cerrar la ventana de todas maneras?";
"There is no application available to open the document \"%@\"." = "No hay ninguna aplicación disponible para abrir el documento \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Este PDF esta protegido con contraseña, sin esta, algunas operaciones serán restringidas.";
"This action bypasses the Trash.  You cannot undo this action." = "Esta acción omite la Papelera. No puede deshacer esta acción.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Esta versión beta de Path Finder ha caducado. Descargue la última versión disponible de cocoatech.com.";
"This copy of Path Finder is not registered" = "Esta copia de Path Finder no está registrada";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Esto es altamente recomendado. Siempre se puede cambiar esta configuración luego desde el panel de preferencias.";
"To connect to an iDisk, enter a .Mac member name and password." = "Para conectarse a un iDisk, introduzca un nombre de usuario y una contraseña de .Mac.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Para conectarse a la carpeta pública de un usuario de .Mac, introduzca el nombre de la cuenta de dicho usuario.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Para expulsar todos los volúmenes de este dispositivo, haga clic en “Expulsar todo” o mantenga pulsada la tecla Opción al expulsar el volumen.\n\nEn el futuro, si desea expulsar un volumen sin ver este cuadro de diálogo, mantenga pulsada la tecla Control al expulsar el volumen.";
"To enable more operations, enter a password:" = "Para habilitar más operaciones, introduzca contraseña:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Para sacar el mayor provecho a la característica de búsqeuda de Path Finder, necesita construir una base de datos de localizaciones. Haga clic en el botón \"Actualizar Base de Datos\" en el panel de preferencias para hacerlo.";
"Today" = "Hoy";
"Toggle Preview" = "Cambiar Vista Previa";
"Toggle Sidebar" = "Ocultar/Mostrar barra lateral";
"Toggle between mouse and window selection modes" = "Cambiar entre ratón y modo de selección de ventana";
"Tomorrow" = "Mañana";
"Tool Drawer" = "Cajón de herramientas";
"Touch" = "Tocar (comando \"touch\" de Unix)";
"Transparency" = "Transparencia";
"Trash" = "Papelera";
"Trash operation could not be completed." = "No se pudo completar la operación de la Papelera.";
"Type" = "Tipo";
"Type:" = "Tipo:";
"Ultra Security (35 passes)" = "Seguridad nivel ultra (35 pasadas)";
"Update Database" = "Actualizar base de datos";
"Update Now" = "Actualizar";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Actualizar la base de datos toma unos minutos, pero una vez realizado, ayuda a que buscar archivos en su ordenador sea extremadamente rápido";
"Updating..." = "Actualizando...";
"Upgrade Now" = "Actualizar";
"Verify disc after burning" = "Verificar disco después de grabar";
"Version" = "Versión";
"Version:" = "Versión:";
"View" = "Visualización";
"View Hex" = "Ver hexadecimal";
"View Text" = "Ver texto";
"View as Hex" = "Ver como hexadecimal";
"Visibility:" = "Visibilidad:";
"Volume \"%@\"" = "Volúmen \"%@\"";
"Volume:" = "Volumen:";
"WARNING!" = "¡ADVERTENCIA!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "ADVERTENCIA: Esta acción omite la Papelera. No puede deshacer esta acción.";
"Welcome to Path Finder" = "Bienvenido a Path Finder";
"Where" = "Ubicación";
"Whole words" = "Palabras enteras";
"Window" = "Ventana";
"Would you like Path Finder to launch automatically when you log in?" = "¿Le gustaría que Path Finder se inicie automáticamente cuando inicie sesión?";
"Would you like to delete it immediately?" = "¿Desea eliminarlo inmediatamente?";
"Write error." = "Error de escritura.";
"Yellow" = "Amarillo";
"Yes" = "Sí";
"Yesterday" = "Ayer";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Actualmente ejecuta la versión %@. Descargue la versión %@ desde www.cocoatech.com";
"You cannot undo this action." = "Esta acción no se puede deshacer.";
"You cannot undo this." = "Esta acción no puede deshacerse.";
"You do not have permission to trash this item." = "No tiene permiso para botar este ítem.";
"You will lose any unsaved changes." = "Perderá cualquier cambio no guardado.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "¡Apreciamos mucho su soporte! Path Finder esta siendo actualizado y mejorado continuamente gracias al soporte de usuarios como usted.";
"Zoom In" = "Acercar imagen";
"Zoom Out" = "Alejar imagen";
"as Columns" = "Como columnas";
"as Icons" = "Como iconos";
"as List" = "Como lista";
"copy" = "copia";
"link" = "vínculo";
"the last 2 days" = "los últimos 2 días";
"the last 2 months" = "los últimos 2 meses";
"the last 2 weeks" = "las últimas 2 semanas";
"the last 3 days" = "los últimos 3 días";
"the last 3 months" = "los últimos 3 meses";
"the last 3 weeks" = "las últimas 3 semanas";
"the last 6 months" = "los últimos 6 meses";
"the last month" = "el mes pasado";
"the last week" = "la semana pasada";
"the last year" = "el año pasado";
"to" = "hasta";
"untitled" = "sin título";

/* ==== UNLOCALIZED ==== */

"Alias" = "Alias";
"Aliases" = "Aliases";
"Audio" = "Audio";
"Color" = "Color";
"Error: %d" = "Error: %d";
"Finder" = "Finder";
"HFS+" = "HFS+";
"HTML" = "HTML";
"ISO 9660" = "ISO 9660";
"Invisible" = "Invisible";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"MP3:" = "MP3:";
"No" = "No";
"PDF" = "PDF";
"PDFs" = "PDFs";
"RTFs" = "RTFs";
"Spotlight" = "Spotlight";
"Terminal" = "Terminal";
"URL:" = "URL:";
"Visible" = "Visible";
"alias" = "alias";
"iDisk" = "iDisk";
